Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: Track a simple yes/no each day. Great for habits you either complete or skip.
cs: Každý den sleduj jednoduché ano/ne. Hodí se pro návyky, které buď splníš, nebo vynecháš.
da: Spor et simpelt ja/nej hver dag. Fantastisk til vaner, du enten gennemfører eller springer over.
de: Trage jeden Tag ein einfaches Ja/Nein ein. Gut für Gewohnheiten, die du entweder erledigst oder auslässt.
es: Realice un seguimiento de un simple sí o no cada día. Ideal para hábitos que completas o te saltas.
et: Jälgige iga päev lihtsat jah/ei. Suurepärane harjumuste jaoks, mille te lõpetate või jätate vahele.
fi: Seuraa yksinkertaista kyllä/ei joka päivä. Erinomainen tottumuksiin, jotka joko suoritat loppuun tai ohitat.
fr: Suivez un simple oui/non chaque jour. Idéal pour les habitudes que vous complétez ou sautez.
hr: Prati jednostavno da/ne svaki dan. Odlično za navike koje ili odradiš ili preskočiš.
hu: Kövess egy egyszerű igen/nem állapotot minden nap. Olyan szokásokhoz jó, amelyeket vagy teljesítesz, vagy kihagysz.
it: Registra un semplice sì/no ogni giorno. Ideale per abitudini che completi o salti.
lv: Katru dienu atzīmē vienkāršu jā/nē. Der ieradumiem, kurus vai nu izdari, vai izlaid.
nb: Spor et enkelt ja/nei hver dag. Perfekt for vaner du enten gjør eller hopper over.
nl: Houd elke dag een eenvoudig ja/nee bij. Ideaal voor gewoontes die je afmaakt of overslaat.
pl: Śledź proste tak/nie każdego dnia. Świetne w przypadku nawyków, które albo dokończysz, albo pominiesz.
pt_br: Acompanhe um sim/não por dia. Ótimo para hábitos que você cumpre ou pula.
ro: Urmăriți un simplu da/nu în fiecare zi. Excelent pentru obiceiurile pe care fie le completați, fie le omiteți.
sk: Sleduj jednoduché áno/nie každý deň. Ideálne pre zvyky, ktoré buď splníš, alebo vynecháš.
sl: Vsak dan spremljaj preprost da/ne. Dobro za navade, ki jih opraviš ali preskočiš.
sv: Följ ett enkelt ja eller nej varje dag. Passar vanor du antingen gör eller hoppar över.
uk: Відмічай просте так/ні щодня. Чудово для звичок, які або виконуються, або ні.

source: Track a simple yes/no each week. Great for goals you either hit or miss across the week.
cs: Sledujte jednoduché ano/ne každý týden. Skvělé pro cíle, které jste během týdne dosáhli nebo nestihli.
da: Spor et simpelt ja/nej hver uge. Fantastisk til mål, du enten rammer eller går glip af i løbet af ugen.
de: Trage jede Woche ein einfaches Ja/Nein ein. Gut für Ziele, die du innerhalb der Woche schaffst oder verpasst.
es: Realice un seguimiento de un simple sí/no cada semana. Ideal para objetivos que aciertas o fallas a lo largo de la semana.
et: Jälgige igal nädalal lihtsat jah/ei. Suurepärane väravate jaoks, mille olete nädala jooksul tabanud või tegemata.
fi: Seuraa yksinkertainen kyllä/ei joka viikko. Sopii erinomaisesti maaleihin, joihin joko osut tai jäät paitsi viikon aikana.
fr: Suivez un simple oui/non chaque semaine. Idéal pour les objectifs que vous atteignez ou manquez au cours de la semaine.
hr: Prati jednostavno da/ne svaki tjedan. Odlično za ciljeve koje tijekom tjedna ili ispuniš ili propustiš.
hu: Kövess egy egyszerű igen/nem állapotot minden héten. Olyan célokhoz jó, amelyeket a héten vagy elérsz, vagy kihagysz.
it: Traccia un semplice sì/no ogni settimana. Ideale per obiettivi che completi o salti nell'arco della settimana.
lv: Katru nedēļu atzīmē vienkāršu jā/nē. Der mērķiem, kurus nedēļas laikā vai nu sasniedz, vai nē.
nb: Spor et enkelt ja/nei hver uke. Perfekt for mål du enten når eller ikke når i løpet av uken.
nl: Houd elke week een eenvoudig ja/nee bij. Ideaal voor doelen die je de hele week wel of niet haalt.
pl: Śledź proste tak/nie co tydzień. Dobre dla celów, które w danym tygodniu albo zrobisz, albo nie.
pt_br: Acompanhe um sim/não por semana. Ótimo para metas que você cumpre ou não durante a semana.
ro: Urmărește un simplu da/nu în fiecare săptămână. Bun pentru obiective pe care fie le faci, fie le ratezi într-o săptămână.
sk: Sleduj jednoduché áno/nie každý týždeň. Ideálne pre ciele, ktoré za týždeň buď splníš, alebo nie.
sl: Vsak teden spremljaj preprost da/ne. Dobro za cilje, ki jih v tednu dosežeš ali zgrešiš.
sv: Spåra ett enkelt ja/nej varje vecka. Perfekt för mål du antingen träffar eller missar under veckan.
uk: Відстежуйте прості так/ні щотижня. Чудово підходить для цілей, які ви досягли або пропустили протягом тижня.

source: track every promise
cs: sleduj každý slib
da: følg hvert løfte
de: halte jedes Versprechen fest
es: sigue cada promesa
et: jälgi iga lubadust
fi: pidä kirjaa jokaisesta lupauksesta
fr: suis chaque promesse
hr: prati svako obećanje
hu: kövesd minden ígéretedet
it: traccia ogni promessa
lv: seko katram solījumam
nb: følg hvert løfte
nl: volg elke belofte
pl: śledź każdą obietnicę
pt_br: acompanhe cada promessa
ro: urmărește fiecare promisiune
sk: sleduj každý sľub
sl: spremljaj vsako obljubo
sv: följ varje löfte
uk: відстежуй кожну обіцянку

source: Track progress across each week, with one dot per week in the year view.
cs: Sledujte pokrok v každém týdnu s jednou tečkou za týden v ročním zobrazení.
da: Spor fremskridt på tværs af hver uge med en prik om ugen i årsvisningen.
de: Verfolge Fortschritt Woche für Woche, mit einem Punkt pro Woche in der Jahresansicht.
es: Realice un seguimiento del progreso a lo largo de cada semana, con un punto por semana en la vista del año.
et: Jälgige iga nädala edusamme, lisades aastavaates ühe punkti nädalas.
fi: Seuraa edistymistä viikoittain yhden pisteen viikossa vuosinäkymässä.
fr: Suivez les progrès chaque semaine, avec un point par semaine dans la vue annuelle.
hr: Pratite napredak kroz svaki tjedan, s jednom točkom po tjednu u prikazu godine.
hu: Kövesd a heti haladást: az éves nézetben minden hét egy pont.
it: Tieni traccia dei progressi settimanali, con un punto a settimana nella visualizzazione annuale.
lv: Seko progresam pa nedēļām — gada skatā viens punkts katrai nedēļai.
nb: Spor fremgang over hver uke, med én prikk per uke i årsvisningen.
nl: Houd de voortgang van elke week bij, met één punt per week in de jaarweergave.
pl: Śledź postęp tydzień po tygodniu, jedną kropką za każdy tydzień w widoku roku.
pt_br: Acompanhe o progresso a cada semana, com um ponto por semana na visualização do ano.
ro: Urmărește progresul săptămână după săptămână, cu un punct pe săptămână în vizualizarea anului.
sk: Sleduj pokrok po týždňoch, s jednou bodkou za týždeň v ročnom zobrazení.
sl: Spremljaj napredek po tednih, z eno piko za vsak teden v letnem pogledu.
sv: Följ framstegen vecka för vecka, med en prick per vecka i årsvyn.
uk: Відстежуйте прогрес кожного тижня з однією крапкою на тиждень у перегляді року.

source: Track progress one day at a time.
cs: Sledujte postup vždy jeden den.
da: Følg fremskridt én dag ad gangen.
de: Fortschritt Tag für Tag verfolgen.
es: Realice un seguimiento del progreso un día a la vez.
et: Jälgige edenemist üks päev korraga.
fi: Seuraa edistymistä päivä kerrallaan.
fr: Suivez les progrès un jour à la fois.
hr: Prati napredak dan po dan.
hu: Kövesd a haladást napról napra.
it: Tieni traccia dei progressi un giorno alla volta.
lv: Seko progresam pa vienai dienai.
nb: Spor fremgang én dag av gangen.
nl: Volg de voortgang van dag tot dag.
pl: Śledź postęp dzień po dniu.
pt_br: Acompanhe o progresso um dia de cada vez.
ro: Urmărește progresul zi după zi.
sk: Sleduj pokrok deň po dni.
sl: Spremljaj napredek dan za dnem.
sv: Följ framstegen en dag i taget.
uk: Відстежуйте прогрес по днях.

source: tracked using
cs: sledované pomocí
da: spores vha
de: verfolgt mit
es: rastreado usando
et: jälgitakse kasutades
fi: seurataan käyttämällä
fr: suivi à l'aide
hr: prati pomoću
hu: segítségével nyomon követhető
it: tracciato con
lv: izsekots ar
nb: spores ved hjelp av
nl: gevolgd met behulp van
pl: śledzone za pomocą
pt_br: acompanhado com
ro: urmărit folosind
sk: sledované pomocou
sl: spremljano z
sv: spåras med hjälp av
uk: відстежується з

source: Tracking Type
cs: Typ sledování
da: Sporingstype
de: Tracking-Typ
es: Tipo de seguimiento
et: Jälgimise tüüp
fi: Seurantatyyppi
fr: Type de suivi
hr: Vrsta praćenja
hu: Nyomon követési típus
it: Tipo di tracciamento
lv: Izsekošanas veids
nb: Sporingstype
pl: Typ śledzenia
pt_br: Tipo de rastreamento
ro: Tip de urmărire
sk: Typ sledovania
sl: Vrsta sledenja
sv: Spårningstyp
uk: Тип відстеження

source: tracking, and tools built for consistency.
cs: neomezenému sledování a nástrojům pro pravidelnost.
da: sporing og værktøjer bygget til vedholdenhed.
de: mit unbegrenztem Tracking und Tools fürs Dranbleiben.
es: hábitos ilimitados y herramientas para ser constante.
et: jälgimise ja järjepidevuseks loodud tööriistadega.
fi: seurannalla ja jatkuvuutta tukevilla työkaluilla.
fr: le suivi illimité et les outils faits pour tenir dans la durée.
hr: praćenje i alate stvorene za dosljednost.
hu: követéssel és a következetességet segítő eszközökkel.
it: tracciamento illimitato e strumenti per restare costante.
lv: izsekošanu un rīkiem, kas palīdz noturēt ritmu.
nb: sporing og verktøy som hjelper deg å holde rytmen.
nl: tracking en tools die je helpen volhouden.
pl: śledzenia i narzędziom do budowania konsekwencji.
pt_br: acompanhamento ilimitado e ferramentas para consistência.
ro: nelimitată și instrumente create pentru consecvență.
sk: sledovaniu a nástrojom na pravidelnosť.
sl: spremljanjem in orodji za doslednost.
sv: spårning och verktyg som hjälper dig hålla i.
uk: відстеження й інструменти для регулярності.

source: trains
cs: trénuje
da: træner
de: trainiert
es: entrena
et: treenib
fi: treenaa
fr: s’entraîne
hr: trenira
hu: edz
it: si allena
lv: trenējas
nb: trener
nl: traint
pl: trenuje
pt_br: treina
ro: se antrenează
sk: cvičí
sl: vlakov
sv: tränar
uk: тренується

source: Trends
cs: Trendy
es: Tendencias
et: Trendid
fi: Trendit
fr: Tendances
hr: Trendovi
hu: Trendek
it: Tendenze
lv: Tendences
nb: Trender
pl: Trendy
pt_br: Tendências
ro: Tendințe
sk: Trendy
sl: Trendi
sv: Trender
uk: Тренди

source: Trends and progress
cs: Trendy a pokrok
da: Tendenser og fremskridt
de: Trends und Fortschritt
es: Tendencias y avances
et: Suundumused ja edusammud
fi: Trendit ja edistyminen
fr: Tendances et progrès
hr: Trendovi i napredak
hu: Trendek és fejlődés
it: Tendenze e progressi
lv: Tendences un progress
nb: Trender og fremgang
nl: Trends en vooruitgang
pl: Trendy i postęp
pt_br: Tendências e progresso
ro: Tendințe și progres
sk: Trendy a pokrok
sl: Trendi in napredek
sv: Trender och framsteg
uk: Тенденції та прогрес

source: Turn on reminders
cs: Zapnout připomenutí
da: Slå påmindelser til
de: Erinnerungen aktivieren
es: Activar recordatorios
et: Lülita meeldetuletused sisse
fi: Ota muistutukset käyttöön
fr: Activer les rappels
hr: Uključi podsjetnike
hu: Emlékeztetők bekapcsolása
it: Attiva i promemoria
lv: Ieslēgt atgādinājumus
nb: Slå på påminnelser
nl: Herinneringen inschakelen
pl: Włącz przypomnienia
pt_br: Ativar lembretes
ro: Activează mementourile
sk: Zapnúť pripomienky
sl: Vklopi opomnike
sv: Slå på påminnelser
uk: Увімкнути нагадування

source: Twenty days deep
cs: Dvacet dní hluboko
da: Tyve dages dybde
de: Zwanzig Tage tief
es: Veinte días de profundidad
et: Kaks päeva sügav
fi: Kaksikymmentä päivää syvä
fr: Vingt jours de profondeur
hr: Dvadeset dana duboko
hu: Húsz nap mély
it: Venti giorni di fila
lv: Divdesmit dienas dziļi
nb: Tjue dager dypt
nl: Twintig dagen diep
pl: Głęboko dwadzieścia dni
pt_br: Vinte dias firmes
ro: Douăzeci de zile adânc
sk: Dvadsať dní hlboko
sl: Dvajset dni globoko
sv: Tjugo dagars djup
uk: Двадцять днів у справі

source: Twenty days strong
cs: Dvacet dní silných
da: Tyve dage stærk
de: Zwanzig Tage stark
es: Veinte días fuertes
et: Kaks päeva tugev
fi: Kaksikymmentä päivää vahva
fr: Fort de vingt jours
hr: Dvadeset dana jako
hu: Húsz napig erős
it: Venti giorni di fila
lv: Divdesmit dienas stiprs
nb: Tjue dager sterkt
nl: Twintig dagen sterk
pl: Dwadzieścia dni mocy
pt_br: Vinte dias forte
ro: Douăzeci de zile puternice
sk: Silných dvadsať dní
sl: Dvajset močnih dni
sv: Tjugo dagar starkt
uk: Двадцять днів поспіль

source: Unable to save
cs: Nelze uložit
da: Kan ikke gemme
de: Speichern nicht möglich
es: No se puede guardar
et: Ei saa salvestada
fi: Ei voi tallentaa
fr: Impossible d'enregistrer
hr: Nije moguće spremiti
hu: Nem sikerült menteni
it: Impossibile salvare
lv: Nevar saglabāt
nb: Kan ikke lagre
nl: Kan niet opslaan
pl: Nie udało się zapisać
pt_br: Não foi possível salvar
ro: Nu se poate salva
sk: Nie je možné uložiť
sl: Ni mogoče shraniti
sv: Det gick inte att spara
uk: Не вдалося зберегти

source: Unarchive Calendar
cs: Zrušit archivaci kalendáře
da: Fjern arkivering af kalender
de: Kalender dearchivieren
es: Desarchivar calendario
et: Tühista kalendri arhiivimine
fi: Poista kalenteri arkistosta
fr: Désarchiver le calendrier
hr: Poništi arhiviranje kalendara
hu: A naptár archiválásának megszüntetése
it: Ripristina calendario
lv: Atarhivēt kalendāru
nb: Fjern kalenderen fra arkivet
nl: Agenda uit het archief halen
pl: Przywróć kalendarz
pt_br: Desarquivar calendário
ro: Dezarhivați calendarul
sk: Zrušiť archiváciu kalendára
sl: Odstrani koledar iz arhiva
sv: Avarkivera kalender
uk: Розархівувати календар

source: Unarchiving restores this calendar to your boards and tracking lists.
cs: Zrušením archivace se tento kalendář obnoví na vaše nástěnky a seznamy sledování.
da: Fjernelse af arkivering gendanner denne kalender til dine tavler og sporingslister.
de: Beim Wiederherstellen erscheint dieser Kalender wieder auf deinen Boards und Tracking-Listen.
es: Al desarchivarlo se restaura este calendario en sus tableros y listas de seguimiento.
et: Arhiivist taastamine toob selle kalendri tagasi sinu tahvlitele ja jälgimisloenditesse.
fi: Arkistoinnin poistaminen palauttaa tämän kalenterin tauluihisi ja seurantaluetteloihisi.
fr: Le désarchivage restaure ce calendrier dans vos tableaux et listes de suivi.
hr: Vraćanje iz arhive vraća ovaj kalendar na tvoje ploče i popise za praćenje.
hu: Az archiválás megszüntetése visszaállítja ezt a naptárt a táblákra és a nyomkövetési listákra.
it: Il ripristino riporta questo calendario nelle tue bacheche e negli elenchi di tracciamento.
lv: Atarhivēšana atgriež šo kalendāru tavos dēļos un izsekošanas sarakstos.
nb: Avarkivering gjenoppretter denne kalenderen til tavler og sporingslister.
nl: Terugzetten plaatst deze kalender weer op je borden en volglijsten.
pl: Przywrócenie archiwizacji przywraca ten kalendarz na Twoje tablice i listy śledzenia.
pt_br: Desarquivar devolve este calendário aos seus quadros e listas de acompanhamento.
ro: Dezarhivarea restaurează acest calendar în panourile și listele de urmărire.
sk: Zrušenie archivácie obnoví tento kalendár na vašich nástenkách a zoznamoch sledovania.
sl: Odstranitev iz arhiva vrne ta koledar med preglede in sezname za spremljanje.
sv: Avarkivering lägger tillbaka kalendern i dina vyer och spårningslistor.
uk: Розархівування повертає цей календар на дошки та в списки відстеження.

source: Unit of Measure
cs: Měrná jednotka
da: Måleenhed
de: Maßeinheit
es: Unidad de medida
et: Mõõtühik
fi: Mittayksikkö
fr: Unité de mesure
hr: Jedinica mjere
hu: Mértékegység
it: Unità di misura
lv: Mērvienība
nb: Måleenhet
nl: Maateenheid
pl: Jednostka miary
pt_br: Unidade de medida
ro: Unitatea de măsură
sk: Merná jednotka
sl: Merska enota
sv: Måttenhet
uk: Одиниця виміру

source: Unlimited habits
cs: Neomezené návyky
da: Ubegrænsede vaner
de: Unbegrenzte Gewohnheiten
es: Hábitos ilimitados
et: Piiramatu arv harjumusi
fi: Rajattomat tavat
fr: Habitudes illimitées
hr: Neograničene navike
hu: Korlátlan szokások
it: Abitudini illimitate
lv: Neierobežoti ieradumi
nb: Ubegrensede vaner
nl: Onbeperkte gewoonten
pl: Nawyki bez limitu
pt_br: Hábitos ilimitados
ro: Obiceiuri nelimitate
sk: Neobmedzené návyky
sl: Neomejene navade
sv: Obegränsade vanor
uk: Безлімітні звички

source: Unlock deeper stats, widgets, and more room to track your year.
cs: Odemkni hlubší statistiky, widgety a víc prostoru pro sledování svého roku.
da: Lås op for dybere statistikker, widgets og mere plads til at spore dit år.
de: Schalte mehr Einblick, Widgets und mehr Platz frei, um dein Jahr zu verfolgen.
es: Desbloquea estadísticas más claras, widgets y más espacio para seguir tu año.
et: Avage oma aasta jälgimiseks põhjalikum statistika, vidinad ja rohkem ruumi.
fi: Avaa syvempiä tilastoja, widgetejä ja enemmän tilaa vuoden seurantaan.
fr: Débloquez des statistiques plus approfondies, des widgets et plus d'espace pour suivre votre année.
hr: Otključaj dublju statistiku, widgete i više prostora za praćenje svoje godine.
hu: Nyiss meg részletesebb statisztikákat, widgeteket és több helyet az éved követéséhez.
it: Sblocca statistiche più approfondite, widget e più spazio per tenere traccia del tuo anno.
lv: Atbloķē dziļāku statistiku, logrīkus un vairāk vietas sava gada izsekošanai.
nb: Lås opp dypere statistikk, widgeter og mer plass til å spore året ditt.
nl: Ontgrendel diepere statistieken, widgets en meer ruimte om je jaar bij te houden.
pl: Odblokuj głębsze statystyki, widżety i więcej miejsca na śledzenie roku.
pt_br: Desbloqueie estatísticas mais claras, widgets e mais espaço para acompanhar seu ano.
ro: Deblochează statistici mai clare, widgeturi și mai mult spațiu pentru anul tău.
sk: Odomkni hlbšie štatistiky, widgety a viac priestoru na sledovanie svojho roka.
sl: Odkleni globljo statistiko, pripomočke in več prostora za spremljanje svojega leta.
sv: Lås upp djupare statistik, widgetar och mer utrymme att följa ditt år.
uk: Розблокуйте детальнішу статистику, віджети та більше місця для відстеження свого року.

source: Unlock every Pro tool
cs: Odemkni všechny nástroje Pro
da: Lås op for alle Pro-værktøjer
de: Schalte jedes Pro-Tool frei
es: Desbloquea todas las herramientas Pro
et: Ava kõik Pro tööriistad
fi: Avaa kaikki Pro-työkalut
fr: Débloquez tous les outils Pro
hr: Otključajte svaki Pro alat
hu: Nyisd meg az összes Pro eszközt
it: Sblocca tutti gli strumenti Pro
lv: Atbloķē visus Pro rīkus
nb: Lås opp alle Pro-verktøy
nl: Ontgrendel alle Pro-tools
pl: Odblokuj wszystkie narzędzia Pro
pt_br: Libere todas as ferramentas Pro
ro: Deblochează toate instrumentele Pro
sk: Odomknúť všetky nástroje Pro
sl: Odkleni vsa orodja Pro
sv: Lås upp alla Pro-verktyg
uk: Відкрий усі інструменти Pro

source: Unlock with Premium
cs: Odemkněte s Premium
da: Lås op med Premium
de: Mit Premium freischalten
es: Desbloquear con Premium
et: Avage Premiumiga
fi: Avaa lukitus Premiumilla
fr: Débloquez avec Premium
hr: Otključaj uz Premium
hu: Oldja fel a Premiummal
it: Sblocca con Premium
lv: Atbloķēt ar Premium
nb: Lås opp med Premium
nl: Ontgrendel met Premium
pl: Odblokuj z Premium
pt_br: Desbloquear com Premium
ro: Deblocați cu Premium
sk: Odomknite pomocou Premium
sl: Odkleni s Premium
sv: Lås upp med Premium
uk: Відкрити з Premium

source: Unreal run
cs: Neskutečný běh
da: Uvirkeligt løb
de: Unwirklicher Lauf
es: carrera irreal
et: Ebareaalne jooks
fi: Epätodellinen juoksu
fr: Course irréelle
hr: Nestvarno trčanje
hu: Irreális futás
it: Serie incredibile
lv: Nereāls skrējiens
nb: Uvirkelig løp
nl: Onwerkelijk rennen
pl: Nierealny bieg
pt_br: Sequência absurda
ro: Fuga ireal
sk: Neskutočný beh
sl: Neresničen tek
sv: Overkligt lopp
uk: Неймовірна серія

source: Up to \(maxTotalReminderTimesPerDay) total times per day.
cs: Celkem až\(maxTotalReminderTimesPerDay)časů za den.
da: Op til\(maxTotalReminderTimesPerDay)gange om dagen i alt.
de: Bis zu \(maxTotalReminderTimesPerDay) Zeiten pro Tag insgesamt.
es: Hasta\(maxTotalReminderTimesPerDay)veces en total por día.
et: Kokku kuni\(maxTotalReminderTimesPerDay)korda päevas.
fi: Jopa\(maxTotalReminderTimesPerDay)kertaa päivässä.
fr: Jusqu'à\(maxTotalReminderTimesPerDay)fois au total par jour.
hr: Do ukupno \(maxTotalReminderTimesPerDay) puta dnevno.
hu: Naponta összesen legfeljebb \(maxTotalReminderTimesPerDay) alkalommal.
it: Fino a \(maxTotalReminderTimesPerDay) volte totali al giorno.
lv: Kopā līdz \(maxTotalReminderTimesPerDay) reizēm dienā.
nb: Opptil\(maxTotalReminderTimesPerDay)totalt ganger per dag.
nl: Maximaal\(maxTotalReminderTimesPerDay)totaal aantal keren per dag.
pl: Łącznie do\(maxTotalReminderTimesPerDay)razy dziennie.
pt_br: Até \(maxTotalReminderTimesPerDay) vezes por dia no total.
ro: Până la \(maxTotalReminderTimesPerDay) ori pe zi în total.
sk: Až\(maxTotalReminderTimesPerDay)celkový počet krát za deň.
sl: Skupaj do \(maxTotalReminderTimesPerDay)-krat na dan.
sv: Upp till\(maxTotalReminderTimesPerDay)totalt gånger per dag.
uk: До\(maxTotalReminderTimesPerDay)загальна кількість разів на день.

source: Up to %@ total times per day.
cs: Celkem až %@ časů za den.
da: Op til %@ gange om dagen i alt.
de: Bis zu %@ Zeiten pro Tag insgesamt.
es: Hasta %@ veces en total por día.
et: Kokku kuni %@ korda päevas.
fi: Jopa %@ kertaa päivässä.
fr: Jusqu'à %@ fois au total par jour.
hr: Do ukupno %@ puta dnevno.
hu: Naponta összesen legfeljebb %@ alkalommal.
it: Fino a %@ volte totali al giorno.
lv: Kopā līdz %@ reizēm dienā.
nb: Opptil %@ totalt ganger per dag.
nl: Maximaal %@ totaal aantal keren per dag.
pl: Łącznie do %@ razy dziennie.
pt_br: Até %@ total de vezes por dia.
ro: Până la %@ ori în total pe zi.
sk: Až %@ celkový počet krát za deň.
sl: Skupaj do %@-krat na dan.
sv: Upp till %@ totalt gånger per dag.
uk: До %@ разів загалом на день.

source: Up to %lld total times per day.
cs: Celkem až %lld časů za den.
da: Op til %lld gange om dagen i alt.
de: Bis zu %lld Zeiten pro Tag insgesamt.
es: Hasta %lld veces en total por día.
et: Kokku kuni %lld korda päevas.
fi: Jopa %lld kertaa päivässä.
fr: Jusqu'à %lld fois au total par jour.
hr: Do ukupno %lld puta dnevno.
hu: Naponta összesen legfeljebb %lld alkalommal.
it: Fino a %lld volte totali al giorno.
lv: Kopā līdz %lld reizēm dienā.
nb: Opptil %lld totalt ganger per dag.
nl: Maximaal %lld totaal aantal keren per dag.
pl: Łącznie do %lld razy dziennie.
pt_br: Até %lld total de vezes por dia.
ro: Până la %lld ori în total pe zi.
sk: Až %lld celkový počet krát za deň.
sl: Skupaj do %lld-krat na dan.
sv: Upp till %lld totalt gånger per dag.
uk: До %lld разів на день загалом.

source: Upgrade to Premium to add more times.
cs: Upgradujte na Premium a přidejte vícekrát.
da: Opgrader til Premium for at tilføje flere gange.
de: Hol dir Premium, um weitere Zeiten hinzuzufügen.
es: Actualice a Premium para agregar más veces.
et: Kordade lisamiseks minge üle Premiumile.
fi: Päivitä Premiumiin, niin voit lisätä lisää kertoja.
fr: Passez à Premium pour ajouter plus de fois.
hr: Nadogradi na Premium za dodavanje više termina.
hu: Frissítsen Premiumra, hogy több alkalommal is hozzáadhasson.
it: Passa a Premium per aggiungere altri check-in.
lv: Jaunini uz Premium, lai pievienotu vairāk laikus.
nb: Oppgrader til Premium for å legge til flere tider.
nl: Upgrade naar Premium om meer tijden toe te voegen.
pl: Przejdź na wersję Premium, aby dodać więcej razy.
pt_br: Atualize para Premium para adicionar mais vezes.
ro: Faceți upgrade la Premium pentru a adăuga mai multe ori.
sk: Ak chcete pridať viackrát, inovujte na Premium.
sl: Nadgradi na Premium, da dodaš več terminov.
sv: Uppgradera till Premium för att lägga till fler gånger.
uk: Оновіться до Premium, щоб додати більше часів.
